<<<<<<< HEAD
AmCharts.translations.zh = {
  "monthNames": [ "1月", "2月", "3月", "4月", "5月", "6月", "7月", "8月", "9月", "10月", "11月", "12月" ],
  "shortMonthNames": [ "1月", "2月", "3月", "4月", "5月", "6月", "7月", "8月", "9月", "10月", "11月", "12月" ],
  "dayNames": [ "星期日", "星期一", "星期二", "星期三", "星期四", "星期五", "星期六" ],
  "shortDayNames": [ "星期日", "星期一", "星期二", "星期三", "星期四", "星期五", "星期六" ],
  "zoomOutText": "显示所有",
  "am": "上午",
  "pm": "下午"
=======
AmCharts.translations.zh = {
  "monthNames": [ "1月", "2月", "3月", "4月", "5月", "6月", "7月", "8月", "9月", "10月", "11月", "12月" ],
  "shortMonthNames": [ "1月", "2月", "3月", "4月", "5月", "6月", "7月", "8月", "9月", "10月", "11月", "12月" ],
  "dayNames": [ "星期日", "星期一", "星期二", "星期三", "星期四", "星期五", "星期六" ],
  "shortDayNames": [ "星期日", "星期一", "星期二", "星期三", "星期四", "星期五", "星期六" ],
  "zoomOutText": "显示所有",
  "am": "上午",
  "pm": "下午"
>>>>>>> 48136f1b63a2e7fb659fed72c5bf93f60ec79592
};